{
    "cars": [
             {
             "name":"Duster",
             "intro":"Король бездрожья",
             "desc":"Внедорожник №1 в Беларуси, Renault DUSTER стал еще привлекательней. Дорожный просвет 210 мм, короткие свесы, большие углы преодоления препятствий придутся кстати на белорусских просторах. Внутри появились новые качественные материалы отделки, новая передняя панель, более удобные руль и сиденья.Со всеми моторами предложена интеллектуальная система постоянного полного привода All-Mode 4X4 с режимами 2WD, AUTO и LOCK, которые переключаются шайбой на передней панели.Доступный и экономичный, новый 110-сильный турбодизель Renault DUSTER обладает повышенным до 240 Нм крутящим моментом, и имеет расход всего 5 л/100 км вне города."
             },
             {
             "name":"Logan",
             "intro":"Внимательность к каждой детали",
             "desc":"Удовольствие от каждой минуты пребывания в салоне нового Renault LOGAN подарят выверенная эргономика, новые качественные материалы отделки и инновационные технологии, ранее недоступными в этом классе. Двигатель нового поколения Н4М с цепным приводом ГРМ имеет высокую мощность и улучшенную на 25% экономичность. Оснащенный новым мотором Renault LOGAN имеет расход топлива всего 5,6 л/100 км вне города."
             },
             {
             "name":"Kaptur",
             "intro":"Современный кроссовер",
             "desc":"Renault KAPTUR оснащен современными технологиями, которые делают любую поездку комфортной и приятной.Ключ-карту с функцией 'Свободные руки' не нужно вынимать из кармана. Просто откройте дверь и запустите двигатель кнопкой на приборной панели. Когда вы покидаете автомобиль, двери запираются автоматически. Система Renault START позволяет дистанционно завести и прогреть двигатель к началу поездки, а также прогреть или охладить салон."
             },
             {
             "name":"Sandero",
             "intro":"Городской хэтчбек",
             "desc":"Городской хэтчбек Renault SANDERO сочетает гармоничный и выразительный дизайн с инновационным оснащением, ранее не доступным в данном классе. Передний бампер с элегантными хромированными элементами, указатели поворотов в корпусах зеркал, а также двойная оптика фар с дневными ходовыми огнями делают облик автомобиля более современным и динамичным."
             },
             {
             "name":"Stepway",
             "intro":"Вседорожник",
             "desc":"Мощные бамперы, мускулистые обводы, защитный обвес кузова, рилинги на крыше, эффектные диски R16 - новый STEPWAY обладает выразительной внедорожной внешностью. Двойная оптика фар с дневными ходовыми огнями и указатели поворотов в корпусах зеркал дополняют современный и динамичный облик автомобиля. Маневренный в городе и эффективный на любом покрытии благодаря дорожному просвету 205 мм, STEPWAY подарит настоящее удовольствие за рулем, независимо от выбранной дороги."
             },
             {
             "name":"Dokker",
             "intro":"Многофункциональный автомобиль",
             "desc":"Renault DOKKER - пятиместный многофункциональный автомобиль, предназначенный для индивидуальных и профессиональных потребностей. Входящий в тройку самых продаваемых вэнов в Европе и в Беларуси, DOKKER обладает вместимостью до 4 кубометров, грузоподъемностью 750 кг, а также двумя сдвижными дверьми и удобным модулируемым салоном. Современные формы и крупная головная оптика Renault DOKKER создают привлекательный и динамичный вид."
             },
             {
             "name":"Dokker Fourgon",
             "intro":"Макси-фургон",
             "desc":"Вместимость до 4 кубометров, грузоподъемность 840 кг, средний расход 4,9 л/100 км - DOKKER Fourgon удивит вас своей вместительностью и невысокими расходами на эксплуатацию. В зависимости от версии, в список оснащения входят навигационная система Media NAV с 7-дюймовым сенсорным экраном, MP3/USB, Bluetooth, круиз-контроль и система стабилизации ESP."
             },
             {
             "name":"Dokker Combi",
             "intro":"Практичность",
             "desc":"Доступный и экономичный, 90-сильный турбодизель DOKKER Combi имеет средний расход топлива всего 4,9 л/100 км. Пять мест в салоне, максимальная вместимость до 4 кубометров, средний расход 4,9 л/100 км - грузопассажирский DOKKER Combi удивит вас своей вместительностью и невысокими расходами на эксплуатацию. В зависимости от версии, в список оснащения входят навигационная система Media NAV с 7-дюймовым сенсорным экраном, MP3/USB, Bluetooth, круиз-контроль и система стабилизации ESP."
             },
             {
             "name":"Master Passenger",
             "intro":"9-местный микроавтобус",
             "desc":"Благодаря короткой базе, новый 9-местный микроавтобус Renault MASTER Passenger обладает высокой маневренностью в городских условиях. Все версии в базе имеют систему ESP, фары освещения поворотов, системы HSA и Extended GRIP. Навигационная система Media NAV с сенсорным экраном, MP3/USB, Bluetooth, круиз-контроль, автоматическое открытие дверей, пуск двигателя кнопкой, сиденье водителя на пневмоподвеске с подогревом, зеркало широкого обзора WIDE View, парктроник и камера заднего вида также входят в список оснащения. "
             },
             {
             "name":"Master Express",
             "intro":"Вместимость 8 кубометров",
             "desc":"Благодаря короткой базе, новый Renault MASTER Express сочетает вместимость 8 кубометров с высокой маневренностью в городе. Все версии в базе имеют систему ESP, фары освещения поворотов, системы HSA и Extended GRIP. Навигационная система Media NAV с сенсорным экраном, MP3/USB, Bluetooth, круиз-контроль, сиденье водителя на пневмоподвеске с подогревом, зеркало широкого обзора WIDE View, парктроник и камера заднего вида также входят в список оснащения. "
             },
             {
             "name":"Master Express Combi",
             "intro":"7 мест / 4,5 кубометра",
             "desc":"MASTER Express Combi позволяет перевозить одновременно 7 человек и до 4,5 кубометров груза.Благодаря короткой базе он обладает высокой маневренностью в городе. Все версии в базе имеют систему ESP, фары освещения поворотов, системы HSA и Extended GRIP. Навигационная система Media NAV с сенсорным экраном, MP3/USB, Bluetooth, круиз-контроль, сиденье водителя на пневмоподвеске с подогревом, зеркало широкого обзора WIDE View, парктроник и камера заднего вида также входят в список оснащения. "
             },
             {
             "name":"Master",
             "intro":"Мир современной большегрузной техники",
             "desc":"Вместимость до 17 кубометров, высокая грузоподъемность, способность проехать 1400 км на одном баке - Renault MASTER открывает перед вами мир современной большегрузной коммерческой техники.Все версии в базе имеют систему ESP, фары освещения поворотов, системы HSA и Extended GRIP. Навигационная система Media NAV с сенсорным экраном, MP3/USB, Bluetooth, круиз-контроль, сиденье водителя на пневмоподвеске с подогревом, система Trailer Swing Assist, зеркало широкого обзора WIDE View, парктроник и камера заднего вида также входят в список оснащения."
             },
             {
             "name":"Master Combi",
             "intro":"7 мест / 12,5 кубометров",
             "desc":"Грузопассажирский Renault MASTER Combi позволяет перевозить одновременно 7 человек и до 12,5 кубометров груза.Все версии в базе имеют систему ESP, фары освещения поворотов, системы HSA и Extended GRIP. Навигационная система Media NAV с сенсорным экраном, MP3/USB, Bluetooth, круиз-контроль, сиденье водителя на пневмоподвеске с подогревом, система Trailer Swing Assist, зеркало широкого обзора WIDE View, парктроник и камера заднего вида также входят в список оснащения."
             },
             {
             "name":"Master Bus",
             "intro":"Ваш личный автобус",
             "desc":"Автобус Renault MASTER Bus может иметь 15-, 18- или 20-местный салон. Его внушительное оснащение обеспечивает максимальные комфорт и безопасность в дальних путешествиях. Системы ESP, HSA, Extended GRIP, круиз-контроль, два кондиционера, сиденье водителя на пневмоподвеске с подогревом, комфортабельные сиденья пассажиров с регулировкой угла наклона входят в стандартную комплектацию. Дополнительно предложены навигационная система Media NAV с сенсорным экраном, MP3/USB, Bluetooth, парктроник и камера заднего вида."
             },
             {
             "name":"MASTER RWD Shassi",
             "intro":"Вместимость до 22 кубометров",
             "desc":"Шасси MASTER RWD предлагается как с одинарной, так и с двойной кабиной. Изотермический фургон на шасси MASTER RWD вмещает до 22 кубометров груза. Все версии в базе имеют систему ESP, фары освещения поворотов, системы HSA и Extended GRIP. Навигационная система Media NAV с сенсорным экраном, MP3/USB, Bluetooth, круиз-контроль, сиденье водителя на пневмоподвеске с подогревом, система Trailer Swing Assist, зеркало широкого обзора WIDE View, парктроник и камера заднего вида также входят в список оснащения."
             }
             
             ]
}
